#include <stdio.h>
int main( )
{
	printf("**********************************************************\n");
	printf("*                                                        *\n");                                                                      
	printf("*      姓 名： 吴泓杰                                    *\n");
	printf("*      学 号： 2022044002                                *\n");  
	printf("*      班 级： 管理学院信管卓越班        	         *\n");    
	printf("*      地 址： 丽湖校区梧桐树1124                        *\n");
	printf("*      Email： 2251432782@qq.com        	         *\n");  
	printf("*                                                        *\n"); 	
	printf("**********************************************************\n");
	return 0;
}

